Repository: Daniel-Xu/pairs.one
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: pt, uk, zh_hans

source: New game
pt: Novo jogo
uk: Нова гра
zh_hans: 新游戏

source: Board size
pt: Medida do quadro
uk: Розмір поля
zh_hans: 游戏难度

source: Number of players
pt: Número de jogadores
uk: Кількість гравців
zh_hans: 玩家人数

source: Theme
pt: Tema
uk: Зображення
zh_hans: 主题

source: Go!
pt: Jogar!
uk: Поїхали!
zh_hans: 开始游戏 !

source: Best multiplayer online memory game
pt: Jogo da Memória multijogadores, não precisa registrar conta
zh_hans: 最好的线上多人记忆游戏

source: Hire me
pt: Contrate me
uk: Найми мене
zh_hans: 聘请我

source: Your name or twitter handle
pt: Seu nome ou perfil no twitter
uk: Твоє ім’я або Твіттер
zh_hans: 你的名字或者社交账号

source: Play PairsOne/Concentration game over the Internet
pt: Divirta-se com o jogo PairsOne através da Internet
zh_hans: 在线畅玩 PairsOne 记忆游戏

source: Play memory/concentration game with friends over the Internet without registration
pt: Divirta-se com o jogo da memória com seus amigos através da Internet sem registrar conta
uk: Грай в Меморі з друзями через Інтернет без реєстрації
zh_hans: 无需注册邀请朋友开启线上记忆游戏对战

source: Source code
pt: Código fonte
uk: Вихідний код
zh_hans: 源代码

source: Registration-free multiplayer Memory game
uk: Мультиплеєрна Меморі гра без реєстрації

source: Share with your opponent(s):
uk: Поділись з опонентом:
